{
  "actr": "Актриса",
  "agnt":"Агент",
  "ambas": "Посол",
  "artist":"Художница",
  "bart": "Бартендер",
  "basb":"Бейсболист",
  "briolin": "Бриолинщик",
  "catw":"Кошатница",
  "congr": "Конгрессмен",
  "coro":"Коронер",
  "dict": "Диктор",
  "disp":"Диспетчер",
  "dncr": "Танцовщица",
  "don":"Дон",
  "dorm": "Вышибала",
  "driver":"Водитель",
  "edit": "Редактор",
  "fila":"Филантроп",
  "fire": "Пожарный",
  "fortn":"Гадалка",
  "gangstr": "Гангстер",
  "homls":"Бездомный",
  "iccrm": "Мороженщик",
  "inform":"Информатор",
  "inspctr": "Инспектор",
  "jrnlst":"Журналист",
  "judg": "Судья",
  "lawr":"Адвокат",
  "libr": "Библиотекарь",
  "lobb":"Лоббист",
  "mayr": "Мэр",
  "monc":"Монашка",
  "muzic": "Музыкант",
  "nurf":"Медсестра",
  "nurm": "Санитар",
  "nwsp":"Газетчик",
  "pharm": "Аптекарь",
  "phto":"Фотограф",
  "post": "Почтальон",
  "prof":"Профессор",
  "prosec": "Прокурор",
  "psych":"Психиатр",
  "ptrl": "Патрульный",
  "rest":"Ресторатор",
  "sail": "Моряк",
  "secr":"Секретарь",
  "spclnt": "Спекулянт",
  "stew":"Стюардесса",
  "surg": "Хирург",
  "vet":"Ветеран",
  "wait": "Официантка",
  "wdow":"Вдова",
  "weld": "Сварщица",
  "wete":"Ветеринар",

  "boh": "Богема",
  "crime":"Криминал",
  "imm": "Иммигранты",
  "law":"Закон",
  "marg": "Маргиналы",
  "med":"Медицина",
  "press": "Пресса",
  "rule":"Власть",
  "work": "Рабочие",

  "vigilant": "Вигилант",
  "radical":"Радикал",
  "cultist": "Культист",
  "sadist":"Садист",
  "robber": "Грабитель",
  "maniac":"Маньяк",
  "terrorist":"Террорист",
  "psychopath": "Психопат",
  "cannibal":"Канибал",
  "killer": "Киллер",
  "spy":"Шпион",
  "thug": "Головорез",
  "vigilant_description": "Вы не можете убивать в 8 кварталах вокруг фишки детектива",
  "radical_description":"Минимум 3 жертвы должны принадлежать одной соцгруппе",
  "cultist_description": "Первая жертва должна отличаться соцгруппой от Фигуранта дела. Убийца должен менять соцгруппу жертвы после каждого убийства. Должен убить Фигуранта дела",
  "sadist_description":"Вы не можете убивать запуганных граждан",
  "robber_description": "вы не можете убивать в квартале, соседнем с предыдущим местом преступления",
  "maniac_description":"Все жертвы должны быть одного пола",
  "terrorist_description": "Все жертвы должны быть представителями разных соцгрупп",
  "psychopath_description": "Все жертвы должны быть максимум двух разных возрастов",
  "cannibal_description":"Среди жертв должны быть жители всех трёх видов телосложения",
  "killer_description": "Вы можете убивать только в кварталах с одним жителем",
  "spy_description":"Все жертвы должны быть убиты в кварталах со зданиями",
  "thug_description": "Вы не можете убивать в 4-х центральных кварталах города",

  "scenario_base": "Первую игру мы рекомендуем провести без Фигуранта. Не используйте связанные с ним правила, если хотя бы один из игроков играет в игру впервые. Также для комфортной первой игры проследите, чтобы среди 20 жителей на поле были представители хотя бы 5 разных соцгрупп",
  "scenario_agent": "В городе орудует банда фальшивомонетчиков. Преступникам удалось добиться высокого качества банкнот, что привлекает внимание казначейства США. Агент казначейства О’Брайен договаривается о встрече с осведомителем из банды, но связного убивают перед встречей. О’Брайен внедряется в банду и пытается выяснить, было ли это убийство случайностью.",
  "scenario_land": "Детектив Джим Уилсон проработал в полиции одиннадцать лет. Постоянно сталкиваясь с отбросами общества, он становится всё более раздражительным и жестоким. Сейчас Джим ведёт охоту на неизвестного убийцу, запугивая и избивая всех подозреваемых без разбору. Помогут ли его грубые методы арестовать преступника? Или же неконтролируемые вспышки доведут Джима до увольнения из полиции?",
  "scenario_evil": "Печатью зла отмечен маленький городок на границе штата… Здесь происходит убийство, после которого пропадает десяток динамитных шашек. Окружной прокурор мистер Адер лично берётся за дело: иностранного полисмена он подозревает в связях с наркотиками, а капитана полиции уличили в подтасовке улик.",
  "scenario_dead": "Зажиточный аудитор Фрэнк Бигелоу в один жуткий момент узнаёт, что отравлен медленно действующим люминесцентным ядом и обречён на смерть через 24 часа. Маловато времени, но живому мертвецу терять нечего!",
  "scenario_panic": "В порту произошло убийство! Сам того не зная, убийца заразился от жертвы лёгочной чумой. Клинтон Рид, капитанлейтенант из Службы здравоохранения США, понимает, что у него есть всего 48 часов, чтобы спасти город от страшной участи. Для этого нужно срочно выявить всех, кто контактировал с переносчиком болезни, включая самого убийцу, который продолжает оставлять за собой трупы.",
  "scenario_street": "Неизвестное лицо вносит залог за подозреваемого в преступлении, после чего расправляется с ним. У полиции нет никаких улик, и за дело берётся ФБР. Они решают ловить убийцу «на живца». ФБР вербует агента, который под видом обывателя проникнет в бандитский район и станет потенциальной жертвой нового преступления. Но с каждым новым убийством это задание становится всё опаснее.",
  "scenario_stranger": "Репортёр Майкл Уорд — главный свидетель в деле об убийстве. Неожиданно Уорд находит тело человека, убитого таким же образом. Он сообщает об этом полиции, но его арестовывают. В отчаянной попытке спасти возлюбленного от смертной казни девушка Уорда Джейн отправляется в самые злачные кварталы города в поисках настоящего убийцы",
  "scenario_last_second": "После загадочного убийства на заправочной станции военные начинают эвакуацию шахтёрского городка. Полковник Стюарт подозревает, что в убийстве замешаны иностранные спецслужбы, и начинает расследование. Он должен поймать убийцу до рассвета, ведь уже в 6:00 на полигоне неподалёку начнутся испытания ядерной бомбы."


}